import Head from "next/head";
import React from "react";

const index = () => {
  return (
    <div>
    <Head>
      <title>انظمة المدن للضباب والرذاذ</title>
    </Head>
      <div style={{maxWidth: '1200px',}} className="mx-auto mt-20">
        <div className="mb-20">
          <h2 className="text-right text-4xl font-bold font-serif">
            أسئلة شائعة حول كيفية تنقية الهواء وتحسين جودته
          </h2>
          <div>
          <div style={{borderTop: '1px solid gray'}} className=" opacity-60 mt-8"></div>

            <div
              tabIndex={0}
              className="collapse collapse-plus text-right mt-3"
            >
              <div className="collapse-title text-xl font-medium">
                ما هي الاختلافات الرئيسية بين أنظمة الضباب والرذاذ المستخدمة
                لتقليل حرارة الصيف؟
              </div>
              <div className="collapse-content">
                <p>
                  في فصل الصيف، تتجه معظم الأعمال نحو التخفيف من حرارة الطقس
                  الحار، وذلك باستخدام أنظمة الضباب والرذاذ. وهناك بالطبع فارق
                  بين كلا النظامين. نظام الضباب: يتميز بانتشاره الواسع واستخدام
                  مضخات ذات ضغط عالي تصل قوتها إلى 100 بار، حيث تقوم بضخ الماء
                  تحت ضغط عالٍ جداً من خلال فتحات ضيقة جداً بقياسات 200 - 300 -
                  400 ميكرون. ونتيجة لهذا الضغط، يتحول الماء إلى ضباب بارد، يمكن
                  أن تكون درجته أقل من 14 درجة مئوية من درجة الحرارة المحيطة،
                  ولكنه لا يترك أثرًا على الأرض حتى على ارتفاع 2 متر.نظام
                  الرذاذ: يعتمد على استخدام مضخات عادية تصل قوتها إلى 10 بار،
                  مما يجعل جزيئات الماء أكبر من الضباب، ويترك أثرًا على الأرض
                  إذا كان الارتفاع قريبًا منها.
                </p>
              </div>
            </div>
            <div style={{borderTop: '1px solid gray'}} className=" opacity-60"></div>

            <div
              tabIndex={0}
              className="collapse collapse-plus text-right mt-3"
            >
              <div className="collapse-title text-xl font-medium">
                كيف تساعد تقنية الضباب والرذاذ في تخفيف حرارة الجو في الصيف ؟
              </div>
              <div className="collapse-content">
                <p>
                  عملية تحويل الماء من الحالة السائلة إلى بخار تحدث طبيعياً في
                  الجو وتتبع قوانين فيزيائية معينة. يتطلب تحويل 1 جرام من الماء
                  إلى بخار 600 سعرة حرارية. باستخدام تقنية حديثة تسمى ديناميكية
                  الحرار، نجح العلماء في محاكاة هذه العملية الطبيعية. يتم ضخ
                  الماء بواسطة مضخة ذات ضغط عالٍ (PSI1000) في أنابيب مصممة للضغط
                  العالي. توزع فوهات صغيرة جداً بحجم يتراوح بين 2 إلى 1 ميكرون،
                  حيث يُخرج الماء منها على شكل ضباب بارد. ينتج هذا الضباب البارد
                  من آلاف جزيئات الماء الباردة، مما يسفر عن انخفاض في درجة
                  الحرارة. تعتبر هذه العملية فعالة للغاية وتُعرف علمياً باسم
                  نتائج تبادل الطاقة. (الميكرون يُعتبر جزءًا من الألف من
                  المليمتر)
                </p>
              </div>
            </div>
            <div style={{borderTop: '1px solid gray'}} className=" opacity-60"></div>

            <div
              tabIndex={0}
              className="collapse collapse-plus text-right mt-3"
            >
              <div className="collapse-title text-xl font-medium">
                ماهي فوائد تركيب نظام الضباب والرذاذ ؟
              </div>
              <div className="collapse-content">
                <p>
                  تنقية الأجواء :كسائل الماء لديه القدره على استيعاب وامتصاص
                  جميع المركبات الأخرى في الجو. إذا ما أحسن توزيع مخارج الضباب
                  في الموقع يمكن لقطرات الماء امتصاص الغبار والجزيئات الفردية
                  وإزالة الروائح تماماً من الجو في عملية فيزيائية تعرف باسم
                  (الالتصاق) . هنا يمكن أن تكون المياه وسيلة فعالة في تنقية
                  الأجواء من الغبار والسيطرة على الروائح . - تخفيض درجة الحرارة
                  :- تمتص حبيبات الماء فور خروجها من فوهات الضباب متناهية الصغر
                  بدعم من قوة مضخات الضغط العالي الطاقة من الهواء في شكل حرارة
                  مما يؤدي إلى انخفاض كبير في درجة الحرارة المحيطة . لأن الماء
                  لدية القدرة على استيعاب المزيد من الحرارة أكثر من أي مادة أخرى
                  . أن نظام الضباب هو الأسلوب الأمثل لتبريد الهواء الطلق . -
                  زيادة نسبة الرطوبة :كما يزيد نظام الضباب في نسبة الرطوبة في
                  الجو . ويلطف الأجواء الصحراوية والجافة . ومن خلال التحكم في
                  تدفق الهواء ومستوى الرطوبة ممكن أن نوفر أجواء مصطنعة يسهل
                  التحكم فيها بدقة للاستخدامات الزراعية والصناعية المختلفة . -
                  تجميل الموقع :عندما تكون ذرات الهواء مشبعة بالرطوبة بنسبة 100%
                  ولا يمكنها امتصاص المزيد من الرطوبة وبحجم 5ميكرون سيبقى الماء
                  في حالته السائلة على شكل رذاذ معلق في الهواء وذلك سوف يخلق
                  منظر طبيعي
                </p>
              </div>
            </div>
            <div style={{borderTop: '1px solid gray'}} className=" opacity-60"></div>

            <div
              tabIndex={0}
              className="collapse collapse-plus text-right mt-3"
            >
              <div className="collapse-title text-xl font-medium">
                كم نسبة تبريد الجو بعد استخدم النظام ؟
              </div>
              <div className="collapse-content">
                <p>
                  نظام الضباب من أكثر الاستخدامات لنظام الضباب استخدام نظام
                  الضباب للتبريد في الهواء الطلق حيث ممكن أن تخفض أنظمة الضباب
                  درجة الحرارة إلى 15 - 20 درجة مئوية وفي حال وجود مراوح يقوم
                  بتخفيض درجة الحرارة بين معدل 20 - 23 درجة مئوية وهذا يساعد
                  بشكل كبير في تحسين البيئة وتبريد الجو في الحدائـــق والمتنزهات
                  ومزارع الماشية والدواجن ومواقــــع البناء وأماكن العمل
                  التجارية (كفيهات -مطاعم - منتزهات - وشاليهات -فعاليات )
                  والصناعية . نظام الرذاذيقوم بتخفض درجة الحرارة إلى 8 - 12 درجة
                  مئوية وهذا يساعد بشكل كبير في تحسين البيئة وزيادت الرطوبة
                  يستخدم في حدائق المنزل الصغيرة ولا ينصح به للمنشأت التجارية
                  والصناعية فيما ذلك مزراع التي تحتاج لنسبة رطوبة
                </p>
              </div>
            </div>
            <div style={{borderTop: '1px solid gray'}} className=" opacity-60"></div>

            <div
              tabIndex={0}
              className="collapse collapse-plus text-right mt-3"
            >
              <div className="collapse-title text-xl font-medium">
                هل يمكنني استخدام أنظمتكم في مكان عملي؟
              </div>
              <div className="collapse-content">
                <p>
                  بالتأكيد، تستطيع تركيب أنظمتنا في مكان عملك لتوفير بيئة عمل
                  نقية وصحية تعزز الإنتاجية وراحة الموظفين.
                </p>
              </div>
            </div>
            <div style={{borderTop: '1px solid gray'}} className=" opacity-60"></div>

            <div
              tabIndex={0}
              className="collapse collapse-plus text-right mt-3"
            >
              <div className="collapse-title text-xl font-medium">
                كيف يمكنني الحصول على أنظمتكم؟
              </div>
              <div className="collapse-content">
                <p>
                  يمكنك التواصل معنا الآن لمعرفة المزيد عن منتجاتنا وخدماتنا،
                  ونحن سنكون سعداء بتقديم المساعدة وتوجيهك نحو الحلول المناسبة.
                </p>
              </div>
            </div>
          </div>
        </div>
      </div>
    </div>
  );
};

export default index;
